<template>
  <div class="help">
    <div class="help__title">
      Помощь
    </div>
    <div class="help__text">
      Ассаламу алейкум тем, кто пользуется этой программой. Я заинтересовался этим проектом, когда изучал программированию на учебном курсе, и я делал этот проект, насколько мог.
      Мне очень помог мой предподаватель Эльшод ака.
      Я использовал json в качестве базы. Если у вас есть предложения по этой программе, звоните +99 899 799 - 79 - 65. Или вы можете написать на nurbek050613@mail.ru
    </div>
  </div>
</template>

<script>
export default {

}
</script>

<style>

</style>